{"dID":69978,"playerDiags":1,"actionNodes":0,"startPoint":0,"loadTag":"","previewPanning":false,"autosave":true,"locEdit":false,"showSettings":true,"pd_isp_0":false,"pd_rect_0":[80,150],"pd_comSize_0":3,"pd_ID_0":0,"pd_pTag_0":"","pd_sprite_0":"","pd_expand_0":false,"pd_vars0":0,"pd_0_com_0iSet":-1,"pd_0_com_0oAns":-1,"pd_0_com_0oAct":-1,"pd_0_com_0text":"Mark zit in het auditorium van zijn opleiding te luisteren naar een speech van zijn kerndocent over het afstuderen.\r","pd_0_com_0extraD":"ExtraData","pd_0_com_0showmore":false,"pd_0_com_0visible":true,"pd_0_com_0audio":"","pd_0_com_0sprite":"","pd_0_com_1iSet":0,"pd_0_com_1oAns":-1,"pd_0_com_1oAct":-1,"pd_0_com_1text":"Kerndocent: \r\nRealiseer je dat je na de vakantie je voorstel inlevert voor je afstudeerproject! Het is nog maar een halfjaar voor jullie hier op t podium komen staan en ik heb het idee dat bij niet iedereen het kwartje is gevallen hoe snel dat gaat. Voor je het weet staan jullie zelf op dit podium om je diploma op te halen! Als jullie hard werken. Maar dat komt zeker goed! Jullie zijn kunstenaars en ik denk dat jullie eigenlijk al praktisch klaar zijn om losgelaten te worden in de buitenwereld. Jullie moeten het alleen nog zelf gaan geloven.\r\n\r","pd_0_com_1extraD":"ExtraData","pd_0_com_1showmore":false,"pd_0_com_1visible":true,"pd_0_com_1audio":"","pd_0_com_1sprite":"","pd_0_com_2iSet":0,"pd_0_com_2oAns":-1,"pd_0_com_2oAct":-1,"pd_0_com_2text":"Mark kijkt om zich heen, ziet allemaal mensen aandachtig knikken en zakt een beetje weg in z’n vest. Hij heeft geen idee wat hij voor zijn afstuderen moet doen. Foto’s maken was altijd zijn lust en zijn leven dus deze studie leek een logische keuze maar hij weet niet of hij er het nut nog van inziet. De wereld laat elke dag nieuwe ellende en drama zien, wat voeg je dan toe als fotograaf? Zijn medestudenten lijken allemaal wel te weten wat ze gaan doen, van bruidsfotografie tot huisdierenfotograaf, en zijn dan ook een stuk enthousiaster dat ze mogen afstuderen. \r","pd_0_com_2extraD":"ExtraData","pd_0_com_2showmore":false,"pd_0_com_2visible":true,"pd_0_com_2audio":"","pd_0_com_2sprite":""}